Repository: M1zz/LeeoKit
Catalog: Sources/LeeoKit/Resources/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 아직 답장이 없어요. 모든 의견은 개발자가 직접 읽어요.
cs: Zatím bez odpovědi. Vývojář čte každou zprávu osobně.
da: Intet svar endnu. Udvikleren læser selv hver eneste besked.
de: Noch keine Antwort. Der Entwickler liest jedes Feedback persönlich.
el: Καμία απάντηση ακόμη. Ο προγραμματιστής διαβάζει προσωπικά κάθε μήνυμα.
en: No reply yet. The developer reads every message personally.
es: Aún no hay respuesta. El desarrollador lee personalmente cada comentario.
fi: Ei vielä vastausta. Kehittäjä lukee jokaisen viestin itse.
fr: Pas encore de réponse. Le développeur lit personnellement chaque avis.
id: Belum ada balasan. Pengembang membaca setiap masukan secara langsung.
it: Ancora nessuna risposta. Lo sviluppatore legge personalmente ogni feedback.
ja: まだ返信はありません。すべてのご意見は開発者が直接読んでいます。
nb: Ingen svar ennå. Utvikleren leser hver melding selv.
nl: Nog geen antwoord. De ontwikkelaar leest elk bericht persoonlijk.
pl: Nie ma jeszcze odpowiedzi. Deweloper osobiście czyta każdą wiadomość.
pt_br: Ainda sem resposta. O desenvolvedor lê pessoalmente cada feedback.
ru: Ответа пока нет. Разработчик лично читает каждый отзыв.
sv: Inget svar än. Utvecklaren läser varje meddelande personligen.
th: ยังไม่มีการตอบกลับ ผู้พัฒนาอ่านทุกความคิดเห็นด้วยตัวเอง
tr: Henüz yanıt yok. Geliştirici her mesajı bizzat okur.
vi: Chưa có phản hồi. Nhà phát triển tự đọc mọi góp ý.
zh_hans: 还没有回复。每条反馈开发者都会亲自阅读。
zh_hant: 還沒有回覆。每則意見開發者都會親自閱讀。

source: 예) 매번 다른 앱에서 복사해 와요.
cs: Např. Pokaždé to kopíruju z jiné aplikace.
da: Fx: Jeg kopierer det fra en anden app hver gang.
de: z. B. Ich kopiere es jedes Mal aus einer anderen App.
el: π.χ. Το αντιγράφω κάθε φορά από άλλη εφαρμογή.
en: e.g. I copy it from another app every time.
es: p. ej., lo copio de otra app cada vez.
fi: Esim. kopioin sen joka kerta toisesta apista.
fr: ex. Je le copie depuis une autre app à chaque fois.
id: mis. Saya menyalinnya dari aplikasi lain setiap kali.
it: es. Lo copio ogni volta da un'altra app.
ja: 例）毎回ほかのアプリからコピーしています。
nb: F.eks. Jeg kopierer det fra en annen app hver gang.
nl: Bijv. Ik kopieer het elke keer uit een andere app.
pl: Np. za każdym razem kopiuję to z innej aplikacji.
pt_br: ex.: Copio de outro app toda vez.
ru: Напр.: каждый раз копирую из другого приложения.
sv: T.ex. Jag kopierar det från en annan app varje gång.
th: เช่น คัดลอกมาจากแอปอื่นทุกครั้ง
tr: Örn. Her seferinde başka bir uygulamadan kopyalıyorum.
vi: Ví dụ: Lần nào tôi cũng sao chép từ ứng dụng khác.
zh_hans: 例）每次都从别的 App 复制过来。
zh_hant: 例）每次都從別的 App 複製過來。

source: 의견을 보내면 여기에 남고, 답장도 여기로 와요.
cs: Odeslaná zpětná vazba zůstane tady a odpovědi přijdou také sem.
da: Feedback, du sender, bliver gemt her, og svar kommer også hertil.
de: Gesendetes Feedback bleibt hier, und Antworten kommen ebenfalls hierher.
el: Τα σχόλια που στέλνετε μένουν εδώ, και οι απαντήσεις έρχονται επίσης εδώ.
en: Feedback you send is kept here, and replies arrive here too.
es: Los comentarios que envíes se guardan aquí y las respuestas también llegan aquí.
fi: Lähettämäsi palaute säilyy täällä, ja vastauksetkin tulevat tänne.
fr: Les avis envoyés restent ici, et les réponses arrivent ici aussi.
id: Masukan yang Anda kirim tersimpan di sini, dan balasannya juga datang ke sini.
it: Il feedback inviato resta qui e anche le risposte arrivano qui.
ja: 送ったご意見はここに残り、返信もここに届きます。
nb: Tilbakemeldinger du sender, blir liggende her, og svar kommer også hit.
nl: Feedback die je verstuurt, blijft hier bewaard en antwoorden komen ook hier binnen.
pl: Wysłane opinie zostają tutaj i tutaj też przychodzą odpowiedzi.
pt_br: O feedback enviado fica aqui, e as respostas também chegam aqui.
ru: Отправленные отзывы хранятся здесь, сюда же приходят ответы.
sv: Feedback du skickar sparas här, och svaren kommer också hit.
th: ความคิดเห็นที่ส่งจะเก็บไว้ที่นี่ และการตอบกลับก็จะมาที่นี่
tr: Gönderdiğiniz geri bildirimler burada kalır, yanıtlar da buraya gelir.
vi: Góp ý bạn gửi được lưu ở đây, và phản hồi cũng sẽ đến đây.
zh_hans: 发送的反馈会保存在这里，回复也会送到这里。
zh_hant: 送出的意見會保留在這裡，回覆也會送到這裡。

source: 이 기기에서 보낸 의견이 없어요
cs: Z tohoto zařízení jste zatím žádnou zpětnou vazbu neodeslali
da: Du har ikke sendt feedback fra denne enhed
de: Von diesem Gerät wurde noch kein Feedback gesendet
el: Δεν έχετε στείλει σχόλια από αυτήν τη συσκευή
en: You haven't sent feedback from this device
es: No has enviado comentarios desde este dispositivo
fi: Tästä laitteesta ei ole lähetetty palautetta
fr: Aucun avis envoyé depuis cet appareil
id: Belum ada masukan yang dikirim dari perangkat ini
it: Nessun feedback inviato da questo dispositivo
ja: この端末から送ったご意見はありません
nb: Du har ikke sendt tilbakemeldinger fra denne enheten
nl: Je hebt vanaf dit apparaat nog geen feedback verstuurd
pl: Nie wysłano jeszcze opinii z tego urządzenia
pt_br: Nenhum feedback enviado deste dispositivo
ru: С этого устройства отзывы не отправлялись
sv: Du har inte skickat någon feedback från den här enheten
th: คุณยังไม่ได้ส่งความคิดเห็นจากอุปกรณ์นี้
tr: Bu aygıttan henüz geri bildirim göndermediniz
vi: Bạn chưa gửi góp ý nào từ thiết bị này
zh_hans: 这台设备还没有发送过反馈
zh_hant: 這台裝置還沒有送出過意見

source: 이메일이 없어도 답장은 설정의 보낸 의견에서 볼 수 있어요. 이메일은 이 기기에만 저장해 다음에 다시 채워드려요.
cs: I bez e-mailu si odpovědi přečtete v Nastavení > Odeslaná zpětná vazba. E-mail se uloží jen v tomto zařízení, aby se příště vyplnil sám.
da: Selv uden e-mail kan du læse svar under Indstillinger > Sendt feedback. Din e-mail gemmes kun på denne enhed og udfyldes næste gang.
de: Auch ohne E-Mail findest du Antworten unter Einstellungen > Gesendetes Feedback. Die E-Mail wird nur auf diesem Gerät gespeichert und beim nächsten Mal eingesetzt.
el: Ακόμη και χωρίς email, μπορείτε να διαβάσετε τις απαντήσεις στις Ρυθμίσεις > Απεσταλμένα σχόλια. Το email σας αποθηκεύεται μόνο σε αυτήν τη συσκευή για να συμπληρωθεί την επόμενη φορά.
en: Even without an email, you can read replies in Settings > Sent Feedback. Your email is saved only on this device to fill in next time.
es: Aunque no dejes correo, puedes ver las respuestas en Ajustes > Comentarios enviados. El correo solo se guarda en este dispositivo para rellenarlo la próxima vez.
fi: Ilman sähköpostiakin voit lukea vastaukset kohdassa Asetukset > Lähetetty palaute. Sähköpostiosoite tallennetaan vain tähän laitteeseen ja täytetään valmiiksi ensi kerralla.
fr: Même sans e-mail, vous pouvez lire les réponses dans Réglages > Avis envoyés. L’e-mail est enregistré uniquement sur cet appareil pour être prérempli la prochaine fois.
id: Tanpa email pun, balasan dapat dibaca di Pengaturan > Masukan Terkirim. Email hanya disimpan di perangkat ini untuk diisi otomatis lain kali.
it: Anche senza email, puoi leggere le risposte in Impostazioni > Feedback inviati. L'email viene salvata solo su questo dispositivo per compilarla la prossima volta.
ja: メールがなくても、返信は設定の「送ったご意見」で見られます。メールはこの端末にだけ保存し、次回自動で入力します。
nb: Selv uten e-post kan du lese svar under Innstillinger > Sendte tilbakemeldinger. E-postadressen lagres bare på denne enheten og fylles ut neste gang.
nl: Ook zonder e-mailadres kun je antwoorden lezen in Instellingen > Verstuurde feedback. Je e-mailadres wordt alleen op dit apparaat bewaard en de volgende keer ingevuld.
pl: Nawet bez adresu e-mail przeczytasz odpowiedzi w Ustawieniach > Wysłane opinie. Adres e-mail jest zapisywany tylko na tym urządzeniu i uzupełniany następnym razem.
pt_br: Mesmo sem e-mail, você vê as respostas em Ajustes > Feedback enviado. O e-mail fica salvo só neste dispositivo para ser preenchido da próxima vez.
ru: Даже без e-mail ответы можно прочитать в Настройках > Отправленные отзывы. E-mail хранится только на этом устройстве и подставится в следующий раз.
sv: Även utan e-postadress kan du läsa svar under Inställningar > Skickad feedback. Din e-postadress sparas bara på den här enheten och fylls i nästa gång.
th: แม้ไม่มีอีเมล คุณก็อ่านการตอบกลับได้ที่ การตั้งค่า > ความคิดเห็นที่ส่งแล้ว อีเมลจะบันทึกไว้ในอุปกรณ์นี้เท่านั้นเพื่อกรอกให้ในครั้งถัดไป
tr: E-posta olmadan da yanıtları Ayarlar > Gönderilen Geri Bildirimler bölümünde okuyabilirsiniz. E-postanız yalnızca bu aygıtta saklanır ve bir dahaki sefere doldurulur.
vi: Dù không có email, bạn vẫn đọc được phản hồi trong Cài đặt > Góp ý đã gửi. Email chỉ được lưu trên thiết bị này để tự điền lần sau.
zh_hans: 即使不留邮箱，也能在 设置 > 已发送的反馈 中查看回复。邮箱只保存在这台设备上，下次自动填写。
zh_hant: 即使不留電子郵件，也能在 設定 > 已送出的意見 中查看回覆。電子郵件只儲存在這台裝置上，下次自動填寫。

source: 지금은 어떻게 하고 계세요? (선택)
cs: Jak to řešíte teď? (nepovinné)
da: Hvordan klarer du det i dag? (valgfrit)
de: Wie löst du es derzeit? (optional)
el: Πώς το κάνετε σήμερα; (προαιρετικά)
en: How do you handle it today? (optional)
es: ¿Cómo lo resuelves ahora? (opcional)
fi: Miten hoidat asian nyt? (valinnainen)
fr: Comment faites-vous aujourd’hui ? (facultatif)
id: Bagaimana Anda mengatasinya sekarang? (opsional)
it: Come fai adesso? (facoltativo)
ja: 今はどうしていますか？（任意）
nb: Hvordan løser du det i dag? (valgfritt)
nl: Hoe los je het nu op? (optioneel)
pl: Jak radzisz sobie z tym teraz? (opcjonalnie)
pt_br: Como você faz hoje? (opcional)
ru: Как вы обходитесь сейчас? (необязательно)
sv: Hur gör du i dag? (valfritt)
th: ตอนนี้คุณทำอย่างไรอยู่ (ไม่บังคับ)
tr: Şu anda bunu nasıl hallediyorsunuz? (isteğe bağlı)
vi: Hiện tại bạn đang làm thế nào? (không bắt buộc)
zh_hans: 您现在是怎么处理的？（选填）
zh_hant: 您現在是怎麼處理的？（選填）

source: 참고 화면 (선택)
cs: Referenční snímek obrazovky (nepovinné)
da: Referenceskærmbillede (valgfrit)
de: Referenz-Screenshot (optional)
el: Στιγμιότυπο αναφοράς (προαιρετικά)
en: Reference screenshot (optional)
es: Captura de referencia (opcional)
fi: Viitekuvakaappaus (valinnainen)
fr: Capture de référence (facultatif)
id: Tangkapan layar referensi (opsional)
it: Screenshot di riferimento (facoltativo)
ja: 参考画面（任意）
nb: Referanseskjermbilde (valgfritt)
nl: Voorbeeldscreenshot (optioneel)
pl: Zrzut ekranu poglądowy (opcjonalnie)
pt_br: Captura de referência (opcional)
ru: Снимок экрана для примера (необязательно)
sv: Referensbild (valfritt)
th: ภาพหน้าจออ้างอิง (ไม่บังคับ)
tr: Referans ekran görüntüsü (isteğe bağlı)
vi: Ảnh màn hình tham khảo (không bắt buộc)
zh_hans: 参考截图（选填）
zh_hant: 參考截圖（選填）

source: 개인정보 처리방침
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de: Datenschutzerklärung
el: Πολιτική απορρήτου
en: Privacy Policy
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
id: Kebijakan Privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
nb: Personvernerklæring
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de Privacidade
ru: Политика конфиденциальности
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: 지원 페이지
cs: Podpora
da: Support
de: Support
el: Υποστήριξη
en: Support
es: Soporte
fi: Tuki
fr: Assistance
id: Dukungan
it: Supporto
ja: サポート
nb: Kundestøtte
nl: Ondersteuning
pl: Wsparcie
pt_br: Suporte
ru: Поддержка
sv: Support
th: ฝ่ายสนับสนุน
tr: Destek
vi: Hỗ trợ
zh_hans: 支持
zh_hant: 支援

source: 계정·데이터 삭제
cs: Smazání účtu a dat
da: Slet konto og data
de: Konto & Daten löschen
el: Διαγραφή λογαριασμού και δεδομένων
en: Delete Account & Data
es: Eliminar cuenta y datos
fi: Poista tili ja tiedot
fr: Supprimer le compte et les données
id: Hapus Akun & Data
it: Elimina account e dati
ja: アカウントとデータの削除
nb: Slett konto og data
nl: Verwijder account en gegevens
pl: Usuń konto i dane
pt_br: Excluir conta e dados
ru: Удаление аккаунта и данных
sv: Radera konto och data
th: ลบบัญชีและข้อมูล
tr: Hesabı ve Verileri Sil
vi: Xóa tài khoản và dữ liệu
zh_hans: 删除账户和数据
zh_hant: 刪除帳號與資料

source: 새 피드백 %d건이 접수됐어요. 인박스에서 확인해 보세요.
cs: Přišlo %d nových zpětných vazeb. Podívejte se do schránky.
da: %d nye feedbacks er modtaget. Se dem i indbakken.
de: %d neue Feedbacks sind eingegangen. Sieh im Posteingang nach.
el: %d νέα σχόλια ελήφθησαν. Δείτε τα στα εισερχόμενα.
en: %d new feedback messages arrived. Check them in your inbox.
es: Han llegado %d comentarios nuevos. Míralos en tu bandeja de entrada.
fi: %d uutta palautetta saapui. Katso ne saapuneista.
fr: %d nouveaux commentaires sont arrivés. Consultez-les dans votre boîte de réception.
id: %d masukan baru telah masuk. Periksa di kotak masuk Anda.
it: Sono arrivati %d nuovi feedback. Controllali nella tua casella.
ja: 新しいフィードバックが%d件届きました。受信箱でご確認ください。
nb: %d nye tilbakemeldinger har kommet inn. Sjekk innboksen.
nl: %d nieuwe feedbackberichten ontvangen. Bekijk ze in je inbox.
pl: Przyszło %d nowej opinii. Sprawdź je w skrzynce odbiorczej.
pt_br: Chegaram %d novos feedbacks. Confira na sua caixa de entrada.
ru: Новых отзывов: %d. Посмотрите их во входящих.
sv: %d nya feedback har kommit in. Titta i inkorgen.
th: มีความคิดเห็นใหม่ %d รายการ ตรวจสอบได้ในกล่องข้อความ
tr: %d yeni geri bildirim geldi. Gelen kutunuzda görüntüleyin.
vi: Có %d góp ý mới. Hãy xem trong hộp thư.
zh_hans: 收到 %d 条新反馈。到收件箱看看吧。
zh_hant: 收到 %d 則新意見回饋。到收件匣看看吧。

source: 새 피드백이 접수되면 이 기기로 로컬 알림이 와요. 실시간은 아니고, iOS 백그라운드 새로고침 주기와 앱을 열 때 확인해요. CloudKit admin 역할의 read 권한 설정 후에 동작해요.
cs: Když přijde nová zpětná vazba, dostanete na toto zařízení místní oznámení. Nejde o reálný čas: kontroluje se při obnovování na pozadí v iOS a při otevření aplikace. Funguje po nastavení oprávnění ke čtení pro roli admin v CloudKitu.
da: Få en lokal notifikation på denne enhed, når der kommer ny feedback. Det sker ikke i realtid, men ved iOS' baggrundsopdatering, og når du åbner appen. Virker, når læseadgangen for admin-rollen i CloudKit er sat op.
de: Erhalte eine lokale Mitteilung auf diesem Gerät, wenn neues Feedback eingeht. Das passiert nicht in Echtzeit, sondern bei der iOS-Hintergrundaktualisierung und wenn du die App öffnest. Funktioniert, sobald die Leserechte der CloudKit-Admin-Rolle eingerichtet sind.
el: Λάβετε τοπική ειδοποίηση σε αυτήν τη συσκευή όταν φτάνει νέο σχόλιο. Δεν είναι σε πραγματικό χρόνο: ο έλεγχος γίνεται κατά την ανανέωση στο παρασκήνιο του iOS και όταν ανοίγετε την εφαρμογή. Λειτουργεί αφού ρυθμιστεί το δικαίωμα ανάγνωσης του ρόλου admin στο CloudKit.
en: Get a local notification on this device when new feedback arrives. It isn't real-time: it checks during iOS background refresh and when you open the app. Works after the CloudKit admin role's read permission is set up.
es: Recibe una notificación local en este dispositivo cuando llegue un comentario nuevo. No es en tiempo real: se comprueba con la actualización en segundo plano de iOS y al abrir la app. Funciona una vez configurado el permiso de lectura del rol admin de CloudKit.
fi: Saat tähän laitteeseen paikallisen ilmoituksen, kun uutta palautetta saapuu. Tarkistus ei ole reaaliaikainen, vaan se tehdään iOS:n taustapäivityksen aikana ja kun avaat apin. Toimii, kun CloudKitin admin-roolin lukuoikeus on määritetty.
fr: Recevez une notification locale sur cet appareil à l’arrivée d’un nouveau commentaire. Ce n’est pas en temps réel : la vérification se fait lors de l’actualisation en arrière-plan d’iOS et à l’ouverture de l’app. Fonctionne une fois le droit de lecture du rôle admin CloudKit configuré.
id: Dapatkan notifikasi lokal di perangkat ini saat masukan baru tiba. Tidak real-time: pemeriksaan dilakukan saat penyegaran latar belakang iOS dan saat Anda membuka aplikasi. Berfungsi setelah izin baca peran admin CloudKit disiapkan.
it: Ricevi una notifica locale su questo dispositivo quando arriva un nuovo feedback. Non è in tempo reale: il controllo avviene con l’aggiornamento in background di iOS e quando apri l’app. Funziona dopo aver configurato il permesso di lettura del ruolo admin in CloudKit.
ja: 新しいフィードバックが届くと、このデバイスにローカル通知が届きます。リアルタイムではなく、iOSのバックグラウンド更新のタイミングとアプリを開いたときに確認します。CloudKit adminロールのread権限設定後に動作します。
nb: Få et lokalt varsel på denne enheten når det kommer ny tilbakemelding. Det skjer ikke i sanntid, men ved bakgrunnsoppdatering i iOS og når du åpner appen. Fungerer når lesetilgangen for admin-rollen i CloudKit er satt opp.
nl: Ontvang een lokale melding op dit apparaat als er nieuwe feedback binnenkomt. Dat gebeurt niet realtime, maar tijdens de iOS-achtergrondverversing en wanneer je de app opent. Werkt zodra de leesrechten van de CloudKit-admin-rol zijn ingesteld.
pl: Otrzymuj lokalne powiadomienie na tym urządzeniu, gdy przyjdzie nowa opinia. Nie działa to w czasie rzeczywistym: sprawdzanie odbywa się podczas odświeżania w tle w iOS i przy otwarciu aplikacji. Działa po skonfigurowaniu uprawnienia do odczytu dla roli admin w CloudKit.
pt_br: Receba uma notificação local neste dispositivo quando chegar um novo feedback. Não é em tempo real: a verificação acontece na atualização em segundo plano do iOS e quando você abre o app. Funciona depois de configurar a permissão de leitura da função admin no CloudKit.
ru: Когда приходит новый отзыв, на это устройство приходит локальное уведомление. Не в реальном времени: проверка идёт при фоновом обновлении iOS и при открытии приложения. Работает после настройки права read для роли admin в CloudKit.
sv: Få en lokal notis på den här enheten när ny feedback kommer in. Det sker inte i realtid, utan vid iOS bakgrundsuppdatering och när du öppnar appen. Fungerar när läsbehörigheten för admin-rollen i CloudKit har ställts in.
th: รับการแจ้งเตือนในเครื่องบนอุปกรณ์นี้เมื่อมีความคิดเห็นใหม่ ไม่ใช่แบบเรียลไทม์ แต่จะตรวจสอบตามรอบการรีเฟรชเบื้องหลังของ iOS และเมื่อเปิดแอป ใช้งานได้หลังตั้งค่าสิทธิ์ read ของบทบาท admin ใน CloudKit
tr: Yeni geri bildirim geldiğinde bu aygıta yerel bildirim gelir. Gerçek zamanlı değildir; iOS arka planda yenileme sırasında ve uygulamayı açtığınızda kontrol edilir. CloudKit admin rolünün okuma izni ayarlandıktan sonra çalışır.
vi: Nhận thông báo cục bộ trên thiết bị này khi có góp ý mới. Không theo thời gian thực: việc kiểm tra diễn ra theo chu kỳ làm mới nền của iOS và khi bạn mở ứng dụng. Hoạt động sau khi thiết lập quyền read cho vai trò admin của CloudKit.
zh_hans: 有新反馈时，这台设备会收到本地通知。不是实时的，会在 iOS 后台刷新和打开应用时检查。需要先设置好 CloudKit admin 角色的 read 权限。
zh_hant: 有新意見回饋時，這台裝置會收到本機通知。不是即時的，會在 iOS 背景重新整理和打開 App 時檢查。需要先設定好 CloudKit admin 角色的 read 權限。
